@extends(FEI.'.master')
@section('content')

<section class="about-us">

<div class="aboutus-img"> 
<p>  من نحن </p>    
</div>

<div class="container">

<div class="row">
<div class="brief">

<div class="col-md-6 pull-right">  
<h2> عن محامى اونلاين  </h2>    
<p>  اذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترداذا كان لديك مشكلة او شكوى فلا تترد </p>    
</div>    

<div class="col-md-6">
<img src="{{ URL::to('public/assets/Frontend/img/Map.png') }}" class="img-responsive">     
</div>       

</div>    
</div> 



<div class="row">
    
<div class="features">

<div class="col-md-6 feature-div">
<img src="{{ URL::to('public/assets/Frontend/img/Security.png') }}" alt="sec"> <span>  الامان  </span> 
<p>ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين </p>  
</div> 

    
<div class="col-md-6 feature-div">
<img src="{{ URL::to('public/assets/Frontend/img/Easiest.png') }}" alt="ok"> <span>  السهولة  </span>   
<p>ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين </p>  
</div>    


<div class="col-md-6 feature-div">
<img src="{{ URL::to('public/assets/Frontend/img/Support.png') }}" alt="support"> <span>  الدعم  </span>   
<p>ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين </p>  
</div> 


<div class="col-md-6 feature-div">
<img src="{{ URL::to('public/assets/Frontend/img/Contact.png') }}" alt="contact"> <span>  الاتصال المباشر   </span>   
<p>ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين ان تكون شركة رائدة فى مجال كل المحامين </p>  
</div> 


</div> <!-- end of features -->  
</div>  





</div>
</section>
 @stop
